Repository: ProtonMail/ios-mail
Catalog: Modules/App/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, zh_hans, zh_hant

source: Create a label
be: Стварыць метку
ca: Crea una etiqueta
cs: Vytvořit štítek
da: Opret en etiket
de: Kategorie erstellen
el: Δημιουργία ετικέτας
es: Crear una etiqueta
es_419: Crear una etiqueta
fi: Luo tunniste
fr: Créer un label
hu: Címke létrehozása
id: Buat label
it: Crea un'etichetta
ja: ラベルを作成
ka: ჭდის შექმნა
ko: 라벨 만들기
nb: Opprett en etikett
nl: Label aanmaken
pl: Utwórz etykietę
pt: Criar uma etiqueta
pt_br: Criar um marcador
ro: Creare etichetă
ru: Создать ярлык
sk: Vytvoriť štítok
sl: Ustvari oznako
sv: Skapa en etikett
tr: Etiket oluştur
uk: Створити мітку
zh_hans: 新建标签
zh_hant: 建立標籤

source: Create folder or label
be: Стварэнне папкі або меткі
ca: Crea una carpeta o una etiqueta
cs: Vytvoření složky nebo štítku
da: Opret mappe eller etiket
de: Ordner oder Kategorie erstellen
el: Δημιουργία φακέλου ή ετικέτας
es: Crear una carpeta o una etiqueta
es_419: Crear una carpeta o una etiqueta
fi: Luo kansio tai tunniste
fr: Créer un dossier ou un label
hu: Mappa vagy címke létrehozása
id: Buat folder atau label
it: Crea cartella o etichetta
ja: フォルダやラベルを作成
ka: საქაღალდის ან ჭდის შექმნა
ko: 폴더 및 라벨 추가
nb: Opprett mappe eller etikett
nl: Map of label aanmaken
pl: Utwórz folder lub etykietę
pt: Criar uma pasta ou etiqueta
pt_br: Criar pasta ou marcador
ro: Creare folder sau etichetă
ru: Создать папку или ярлык
sk: Vytvoriť priečinok, alebo štítok
sl: Ustvari mapo ali oznako
sv: Skapa mapp eller etikett
tr: Klasör ya da etiket oluştur
uk: Створення теки або мітки
zh_hans: 新建文件夹或标签
zh_hant: 新增資料夾與標籤

source: Current PIN
be: Бягучы PIN
ca: Codi PIN actual
cs: Současný PIN
da: Nuværende pinkode
de: Aktueller PIN
el: Τρέχον PIN
es: Código PIN actual
es_419: Código PIN actual
fi: Nykyinen PIN-koodi
fr: Code PIN actuel
hu: Jelenlegi PIN kód
id: PIN Saat Ini
it: PIN attuale
ja: 現在のPIN
ko: 현재 PIN
nb: Gjeldende PIN
nl: Huidige pincode
pl: Obecny kod PIN
pt: PIN Atual
pt_br: PIN atual
ro: PIN actual
ru: Текущий PIN-код
sk: Aktuálny PIN
sl: Trenutni PIN
sv: Nuvarande PIN
tr: Geçerli PIN kodu
uk: Поточний PIN-код
zh_hans: 当前 PIN 码
zh_hant: 目前個人識別碼

source: Custom
be: Карыстальніцкі
ca: Personalitzat
cs: Vlastní
da: Tilpas
de: Benutzerdefiniert
el: Προσαρμοσμένο
es: Personalizado
es_419: Personalizado
fi: Mukautettu
fr: Personnalisé
hu: Egyéni
id: Kustom
it: Personalizzato
ja: カスタム設定
ka: ხელით
ko: 사용자 정의
nb: Tilpasset
nl: Aangepast
pl: Niestandardowe
pt: Personalizado
pt_br: Personalizado
ro: Personalizat
ru: Пользовательский
sk: Vlastné
sl: Po meri
sv: Anpassad
tr: Özel
uk: Власний
zh_hans: 自定义
zh_hant: 自訂

source: Customize toolbars
be: Наладзіць панэлі інструментаў
ca: Personalitza les barres d'eines
cs: Přizpůsobit panely nástrojů
da: Tilpas værktøjslinjer
de: Symbolleisten anpassen
el: Προσαρμογή γραμμών εργαλείων
es: Personalizar las barras de herramientas
es_419: Personalizar las barras de herramientas
fi: Mukauta työkalupalkkeja
fr: Personnaliser les barres d'outils
hu: Eszköztárak testreszabása
id: Sesuaikan toolbar
it: Personalizza le barre degli strumenti
ja: ツールバーをカスタマイズ
ka: ინსტრუმენტების პანელის მორგება
ko: 툴바 사용자화
nb: Tilpass verktøylinjer
nl: Werkbalken aanpassen
pl: Dostosuj paski narzędzi
pt: Personalizar as barras de ferramentas
pt_br: Personalizar barras de ferramentas
ro: Personalizați barele de unelte
ru: Настроить панели инструментов
sk: Prispôsobiť panely nástrojov
sl: Prilagajanje orodnih vrstic
sv: Anpassa verktygsfält
tr: Araç çubuklarını özelleştir
uk: Налаштувати панелі інструментів

source: Dark
be: Цёмная
ca: Fosc
cs: Tmavý
da: Mørk
de: Dunkel
el: Σκοτεινό
es: Oscuro
es_419: Oscuro
fi: Tumma
fr: Mode sombre
hu: Sötét
id: Gelap
it: Scuro
ja: ダーク
ka: ბნელი
ko: 다크
nb: Mørk
nl: Donker
pl: Ciemny
pt: Escuro
pt_br: Escuro
ro: Neagră
ru: Тёмная
sk: Tmavý
sl: Temna
sv: Mörk
tr: Koyu
uk: Темна
zh_hans: 深色
zh_hant: 深色

source: Date
be: Дата
ca: Data
cs: Datum
da: Dato
de: Datum
el: Ημερομηνία
es: Fecha
es_419: Fecha
fi: Päiväys
hu: Dátum
id: Tanggal
it: Data
ja: 日付
ka: თარიღი
ko: 날짜
nb: Dato
nl: Datum
pl: Data
pt: Data
pt_br: Data
ro: Data
ru: Дата
sk: Dátum
sl: Datum
sv: Datum
tr: Tarih
uk: Дата
zh_hans: 日期
zh_hant: 日期

source: Delete %lld messages
be: Выдаліць %lld паведамленняў
ca: Elimina %lld missatges
cs: Smazat %lld zpráv
da: Slet %lld beskeder
de: %lld Nachrichten löschen
el: Διαγραφή %lld μηνυμάτων
es: Eliminar %lld mensajes
es_419: Eliminar %lld mensajes
fi: Poista %lld viestiä
fr: Supprimer %lld messages
hu: %lld üzenet törlése
id: Hapus %lld pesan
it: Elimina %lld messaggi
ja: %lld個のメッセージを削除
ka: %lld შეტყობინების წაშლა
ko: 메시지 %lld개 삭제
nb: Slett %lld meldinger
nl: %lld berichten verwijderen
pl: Usuń %lld wiadomości
pt: Eliminar %lld mensagens
pt_br: Excluir %lld mensagens
ro: Ștergere %lld de mesaje
ru: Удалить %lld сообщений
sk: Vymazať %lld správ
sl: Izbriši %lld sporočil
sv: Ta bort %lld meddelanden
tr: %lld iletiyi sil
uk: Видалити %lld повідомлень
zh_hans: 删除 %lld 封邮件
zh_hant: 刪除 %lld 封訊息

source: Delete permanently
be: Выдаліць незваротна
ca: Elimina de manera permanent
cs: Trvale smazat
da: Slet permanent
de: Dauerhaft löschen
el: Οριστική διαγραφή
es: Eliminar permanentemente
es_419: Eliminar permanentemente
fi: Poista pysyvästi
fr: Supprimer définitivement
hu: Végleges törlés
id: Hapus secara permanen
it: Elimina definitivamente
ja: 完全に削除する
ka: სამუდამოდ წაშლა
ko: 영구적으로 삭제
nb: Slett permanent
nl: Permanent verwijderen
pl: Usuń trwale
pt: Eliminar permanentemente
pt_br: Excluir permanentemente
ro: Ștergere permanentă
ru: Удалить безвозвратно
sk: Navždy vymazať
sl: Trajno izbriši
sv: Ta bort permanent
tr: Kalıcı olarak sil
uk: Видалити остаточно
zh_hans: 永久删除
zh_hant: 永久刪除

source: Deleted.
be: Выдалена.
ca: Eliminat.
cs: Smazáno.
da: Slettet.
de: Gelöscht.
el: Διαγράφηκαν.
es: Eliminado.
es_419: Eliminado.
fi: Poistettu.
fr: Supprimé.
hu: Törölve.
id: Pesan dihapus.
it: Eliminato.
ja: 削除されました。
ka: წაშლილია.
ko: 삭제됨.
nb: Slettet.
nl: Verwijderd.
pl: Usunięto.
pt: Eliminado.
pt_br: Exclusão concluída.
ro: Șters.
ru: Удалено.
sk: Vymazané.
sl: Izbrisano.
sv: Borttagen.
tr: Silindi.
uk: Видалено.
zh_hans: 已删除。
zh_hant: 已刪除。

source: Device
be: Прылада
ca: Dispositiu
cs: Zařízení
da: Enhed
de: Gerät
el: Συσκευή
es: Dispositivo
es_419: Dispositivo
fi: Laite
fr: L'appareil
hu: Eszköz
id: Perangkat
it: Dispositivo
ja: デバイス
ka: მოწყობილობა
ko: 디바이스
nb: Enhet
nl: Apparaat
pl: Urządzenie
pt: Dispositivo
pt_br: Dispositivo
ro: Dispozitiv
ru: Устройство
sk: Zariadenie
sl: Naprava
sv: Enhet
tr: Aygıt
uk: Пристрій
zh_hans: 设备
zh_hant: 裝置

source: Dismiss
be: Адхіліць
ca: Descarta
cs: Zrušit
da: Afvis
de: Verwerfen
el: Παράβλεψη
es: Descartar
es_419: Descartar
fi: Sulje
fr: Ignorer
hu: Elvetés
id: Tutup
it: Ignora
ja: 却下
ka: მოცილება
ko: 무시
nb: Avvis
nl: Negeren
pl: Odrzuć
pt: Descartar
pt_br: Ignorar
ro: Renunțare
ru: Отклонить
sk: Odstrániť
sl: Opusti
sv: Avfärda
tr: Yok say
uk: Відхилити
zh_hans: 忽略
zh_hant: 忽略

source: Display
be: Адлюстраваць
ca: Mostra
cs: Zobrazit
da: Vis
de: Anzeigen
el: Εμφάνιση
es: Mostrar
es_419: Mostrar
fi: Näytä
fr: Afficher
hu: Megjelenítés
id: Tampilkan
it: Mostra
ja: 表示
ka: ჩვენება
ko: 표시
nb: Vis
nl: Weergeven
pl: Wyświetlanie
pt: Mostrar
pt_br: Exibir
ro: Afișare
ru: Показать
sk: Zobraziť
sl: Prikaži
sv: Visa
tr: Görüntüle
uk: Показати
zh_hans: 显示
zh_hant: 顯示

source: Display embedded images?
be: Адлюстраваць убудаваныя відарысы?
ca: Voleu mostrar les imatges incrustades?
cs: Zobrazit vložené obrázky?
da: Vis indlejrede billeder?
de: Eingebettete Bilder anzeigen?
el: Εμφάνιση ενσωματωμένων εικόνων;
es: ¿Mostrar imágenes incrustadas?
es_419: ¿Mostrar imágenes incrustadas?
fi: Näytetäänkö upotetut kuvat?
fr: Afficher les images intégrées ?
hu: Beágyazott képek megjelenítése?
id: Tampilkan gambar yang tersemat?
it: Visualizzare immagini incorporate?
ja: 埋め込み画像を表示しますか？
ka: ვაჩვენო ჩაშენებული გამოსახულებები?
ko: 첨부된 이미지를 표시할까요?
nb: Vil du vise innebygde bilder?
nl: Ingesloten afbeeldingen weergeven?
pl: Załadować osadzone obrazy?
pt: Mostrar as imagens incorporadas?
pt_br: Exibir imagens incorporadas?
ro: Afișare mesaje încorporate?
ru: Показать встроенные изображения?
sk: Zobraziť vložené obrázky?
sl: Želite prikazati vdelane slike?
sv: Visa inbäddade bilder?
tr: Eklenmiş görseller görüntülensin mi?
uk: Показати вбудовані зображення?
zh_hans: 是否显示内嵌图片？
zh_hant: 顯示內嵌圖片？

source: Don't lock
be: Не блакіраваць
ca: No bloquis
cs: Nezamykat
da: Lås ikke
de: Nicht sperren
el: Να μην κλειδώνει
es: No bloquear
es_419: No bloquear
fi: Älä lukitse
fr: Ne pas verrouiller
hu: Ne zárolja
id: Jangan kunci
it: Non bloccare
ja: ロックしない
ko: 잠금하지 않기
nb: Ikke lås
nl: Niet vergrendelen
pl: Nie blokuj
pt: Não bloquear
pt_br: Não bloquear
ro: Fără blocare
ru: Не блокировать
sk: Nezamykať
sl: Ne zaklepaj
sv: Lås inte
tr: Kilitlenmesin
uk: Не блокувати
zh_hans: 不锁定
zh_hant: 不要鎖定

source: Don’t miss an email
be: Не прапусціце ліст
ca: No us perdeu cap correu electrònic
cs: Nepropásněte žádný e-mail
da: Gå ikke glip af en e-mail
de: Keine E-Mail verpassen
el: Μην χάσετε κανένα email
es: No te pierdas ningún correo electrónico
es_419: No se pierda ningún correo electrónico
fi: Älä missaa sähköpostia
fr: Ne manquez aucun e-mail
hu: Ne maradjon le egy e-mailről sem
id: Jangan lewatkan email apa pun
it: Non perdere un'email
ja: メールをお見逃しなく
ka: არ გამოტოვოთ ელფოსტა
ko: 이메일을 놓치지 마세요
nb: Ikke gå glipp av en e-post
nl: Mis geen e-mail
pl: Nie przegap wiadomości
pt: Não perca um e-mail
pt_br: Não perca nenhum e-mail
ro: Nu mai ratați mesajele
ru: Не пропустите электронное письмо
sk: Nezmeškajte žiadny email
sl: Ne spreglejte e-pošte
sv: Missa inte ett e-postmeddelande
tr: Hiçbir e-postayı kaçırmayın
uk: Не проґавте лист
zh_hans: 别错过电子邮件
zh_hant: 不要錯過電子郵件

source: Don’t miss the reply
be: Не прапусціце адказ
ca: No us perdeu la resposta
cs: Nezmeškejte odpověď
da: Gå ikke glip af svaret
de: Keine Antwort mehr verpassen
el: Μη χάσετε την απάντηση
es: No te pierdas la respuesta
es_419: No se pierda la respuesta
fi: Huomaa vastaus
fr: Ne manquez pas la réponse
hu: Ne maradjon le a válaszról
id: Jangan sampai ketinggalan balasan
it: Non perdere la risposta
ja: 返信をお見逃しなく
ko: 답장을 놓치지 마세요
nb: Ikke gå glipp av svaret
nl: Mis het antwoord niet
pl: Nie przegap odpowiedzi
pt: Não perca a resposta
pt_br: Não perca a resposta
ro: Nu ratați răspunsul
ru: Не пропустите ответ
sk: Nezmeškajte odpoveď
sl: Ne spreglejte odgovora
sv: Missa inte svaret
tr: Yanıtları kaçırmayın
uk: Не пропустіть відповідь
zh_hans: 请及时查看回复
zh_hant: 不要錯過回覆

source: Download
be: Спампаваць
ca: Descarrega
cs: Stáhnout
da: Hent
de: Herunterladen
el: Λήψη
es: Descargar
es_419: Descargar
fi: Lataa
fr: Télécharger
hu: Letöltés
id: Unduh
ja: ダウンロード
ka: გადმოწერა
ko: 다운로드
nb: Last ned
nl: Downloaden
pl: Pobierz
pt: Transferir
pt_br: Baixar
ro: Descărcare
ru: Скачать
sk: Stiahnuť
sl: Prenesi
sv: Ladda ner
tr: İndir
uk: Завантажити
zh_hans: 下载
zh_hant: 下載

source: Download images and other remote content?
be: Спампаваць відарысы і іншае аддаленае змесціва?
ca: Voleu baixar imatges i altres continguts remots?
cs: Stáhnout obrázky a další vzdálený obsah?
da: Hent billeder og andet eksternt indhold?
de: Bilder und weitere Inhalte aus externen Quellen herunterladen?
el: Λήψη εικόνων και άλλου απομακρυσμένου περιεχομένου;
es: ¿Descargar las imágenes y otro contenido remoto?
es_419: ¿Descargar las imágenes y otro contenido remoto?
fi: Ladataanko kuvat ja muu ulkoinen sisältö?
fr: Voulez-vous télécharger les images et autres contenus distants ?
hu: Szeretné letölteni a képeket és egyéb távoli tartalmat?
id: Unduh gambar dan remote content lainnya?
it: Scaricare immagini e altri contenuti remoti?
ja: 画像やその他のリモートコンテンツをダウンロードしますか？
ka: გადმოვწერო გამოსახულებები და სხვა დაშორებული შემცველობა?
ko: 이미지 및 기타 서버 콘텐츠를 다운로드하시겠어요?
nb: Vil du laste ned bilder og annet eksternt innhold?
nl: Afbeeldingen en andere externe inhoud downloaden?
pl: Pobrać obrazy i inną zawartość zdalną?
pt: Transferir as imagens e outro conteúdo remoto?
pt_br: Baixar imagens e outros conteúdos remotos?
ro: Descărcați imaginile și restul conținutului de la distanță?
ru: Скачать изображения и другой удаленный контент?
sk: Stiahnuť obrázky a iný vzdialený obsah?
sl: Želite prenesti slike in drugo oddaljeno vsebino?
sv: Ladda ner bilder och annat fjärrinnehåll?
tr: Görseller ve diğer uzak içerikler indirilsin mi?
uk: Завантажувати зображення та інший віддалений вміст?
zh_hans: 下载图像和其他远程内容？
zh_hant: 下載圖片和其他遠端內容？

source: Drafts
be: Чарнавікі
ca: Esborranys
cs: Koncepty
da: Kladder
de: Entwürfe
el: Πρόχειρα
es: Borradores
es_419: Borradores
fi: Luonnokset
fr: Brouillons
hu: Piszkozatok
id: Draf
it: Bozze
ja: 下書き
ka: მონახაზები
ko: 임시 보관함
nb: Utkast
nl: Concepten
pl: Szkice
pt: Rascunhos
pt_br: Rascunhos
ro: Ciorne
ru: Черновики
sk: Koncepty
sl: Osnutki
sv: Utkast
tr: Taslaklar
uk: Чернетки
zh_hans: 草稿
zh_hant: 草稿

source: Edit actions
be: Рэдагаваць дзеянні
ca: Edita les accions
cs: Upravit akce
da: Rediger handlinger
de: Aktionen bearbeiten
el: Ενέργειες επεξεργασίας
es: Editar acciones
es_419: Acciones de edición
fi: Muokkaustoiminnot
fr: Modifier les actions
hu: Műveletek szerkesztése
id: Sunting tindakan
it: Modifica azioni
ja: 操作を編集
ka: მოქმედებების რედაქტირება
ko: 동작 편집
nb: Rediger handlinger
nl: Acties bewerken
pl: Edytuj działania
pt: Editar ações
pt_br: Editar ações
ro: Editați acțiunile
ru: Изменить действия
sk: Upraviť akcie
sl: Uredi dejanja
sv: Redigera åtgärder
tr: İşlemleri düzenle
uk: Змінити дії

source: Edit and reschedule
be: Рэдагаваць і перапланаваць
ca: Edita i torna a planificar
cs: Upravit a znovu naplánovat
da: Redigér og omplanlæg
de: Bearbeiten und neu planen
el: Επεξεργασία και αναπρογραμματισμός
es: Editar y reprogramar
es_419: Editar y reprogramar
fi: Muokkaa ja ajoita uudelleen
fr: Modifier et reprogrammer
hu: Szerkesztés és átütemezés
id: Sunting dan jadwal ulang
it: Modifica e riprogramma
ja: 編集して再スケジュール
ka: ჩასწორება და გადაგეგმვა
ko: 수정 및 예약 변경
nb: Rediger og endre tidsplan
nl: Bewerken en opnieuw inplannen
pl: Edytuj i ponownie zaplanuj
pt: Editar e reagendar
pt_br: Editar e reagendar
ro: Editare și reprogramare
ru: Редактировать и изменить расписание
sk: Upraviť a preplánovať
sl: Uredi in prestavi
sv: Redigera och schemalägg igen
tr: Düzenle ve yeniden zamanla
uk: Змінити та перезапланувати
zh_hans: 编辑并重新安排
zh_hant: 編輯與重新排程

source: Edit conversation toolbar
be: Рэдагаваць панэль інструментаў размовы
ca: Edita la barra d'eines de conversa
cs: Upravit panel nástrojů konverzace
da: Rediger samtaleværktøjslinje
de: Unterhaltungs-Symbolleiste bearbeiten
el: Επεξεργασία γραμμής εργαλείων συνομιλίας
es: Editar la barra de herramientas de conversación
es_419: Editar barra de herramientas de conversación
fi: Muokkaa keskustelun työkalupalkkia
fr: Modification de la barre d'outils de conversation
hu: Beszélgetés eszköztárának szerkesztése
id: Sunting toolbar percakapan
it: Modifica la barra degli strumenti della conversazione
ja: 会話ツールバーを編集
ka: საუბრის ინსტრუმენტების პანელის რედაქტირება
ko: 대화 툴바 편집
nb: Rediger samtaleverktøylinje
nl: Gesprekswerkbalk bewerken
pl: Edytuj pasek narzędzi konwersacji
pt: Editar barra de ferramentas da conversa
pt_br: Editar barra de ferramentas de conversa
ro: Editare bară de unelte pentru conversație
ru: Изменить панель инструментов цепочки писем
sk: Upraviť panel nástrojov konverzácie
sl: Uredi orodno vrstico pogovora
sv: Redigera konversationsverktygsfält
tr: Yazışma araç çubuğunu düzenle
uk: Редагувати панель інструментів розмови

source: Edit draft
be: Рэдагаваць чарнавік
ca: Edita l'esborrany
cs: Upravit koncept
da: Rediger kladde
de: Entwurf bearbeiten
el: Επεξεργασία πρόχειρου
es: Editar borrador
es_419: Editar borrador
fi: Muokkaa luonnosta
fr: Modifier le brouillon
hu: Piszkozat szerkesztése
id: Sunting draf
it: Modifica la bozza
ja: 下書き編集
ka: მონახაზის ჩასწორება
ko: 초안 수정
nb: Rediger utkast
nl: Concept bewerken
pl: Edytuj szkic
pt: Editar o rascunho
pt_br: Editar rascunho
ro: Editare ciornă
ru: Редактировать черновик
sk: Upraviť koncept
sl: Uredi osnutek
sv: Redigera utkast
tr: Taslağı düzenle
uk: Редагувати чернетку
zh_hans: 编辑草稿
zh_hant: 編輯草稿

source: Edit list toolbar
be: Рэдагаваць панэль інструментаў спіса
ca: Edita la barra d'eines de la llista
cs: Upravit panel nástrojů seznamu
da: Rediger listeværktøjslinje
de: Listen-Symbolleiste bearbeiten
el: Γραμμή εργαλείων επεξεργασίας λίστας
es: Editar la barra de herramientas de la lista
es_419: Editar barra de herramientas de la lista
fi: Luettelotyökalupalkin muokkaus
fr: Modification de la barre d'outils de la liste
hu: Lista eszköztárának szerkesztése
id: Sunting toolbar daftar
it: Modifica la barra degli strumenti dell'elenco
ja: リストツールバーの編集
ka: სიის ინსტრუმენტების პანელის რედაქტირება
ko: 목록 툴바 편집
nb: Rediger listeverktøylinje
nl: Lijstwerkbalk bewerken
pl: Edytuj pasek narzędzi listy
pt: Editar barra de ferramentas da lista
pt_br: Editar barra de ferramentas de lista
ro: Editare bară de unelte pentru listă
ru: Изменить панель инструментов списка
sk: Upraviť panel nástrojov zoznamu
sl: Uredi orodno vrstico seznama
sv: Redigera listverktygsfält
tr: Liste araç çubuğunu düzenle
uk: Редагувати панель інструментів списку

source: Edit message
be: Рэдагаваць паведамленне
ca: Edita el missatge
cs: Upravit zprávu
da: Rediger besked
de: Nachricht bearbeiten
el: Επεξεργασία μηνύματος
es: Editar mensaje
es_419: Editar mensaje
fi: Muokkaa viestiä
fr: Modifier le message
hu: Üzenet szerkesztése
id: sunting pesan
it: Modifica messaggio
ja: メッセージを編集
ko: 메시지 수정
nb: Rediger melding
nl: Bericht bewerken
pl: Edytuj wiadomość
pt: Editar a mensagem
pt_br: Editar mensagem
ro: Editare mesaj
ru: Редактировать сообщение
sk: Upraviť správu
sl: Uredi sporočilo
sv: Redigera meddelande
tr: İletiyi düzenle
uk: Редагувати повідомлення
zh_hans: 编辑邮件
zh_hant: 編輯訊息

source: Edit message toolbar
be: Рэдагаваць панэль інструментаў паведамлення
ca: Edita la barra d'eines del missatge
cs: Upravit panel nástrojů zprávy
da: Rediger beskedværktøjslinje
de: Nachrichten-Symbolleiste bearbeiten
el: Γραμμή εργαλείων επεξεργασίας μηνύματος
es: Editar la barra de herramientas de mensajes
es_419: Editar barra de herramientas de mensajes
fi: Muokkaa viestityökalupalkkia
fr: Modification de la barre d'outils de message
hu: Üzenet eszköztárának szerkesztése
id: Sunting toolbar pesan
it: Modifica la barra degli strumenti del messaggio
ja: メッセージツールバーの編集
ka: წერილის ინსტრუმენტების პანელის რედაქტირება
ko: 메시지 툴바 편집
nb: Rediger meldingsverktøylinje
nl: Berichtwerkbalk bewerken
pl: Edytuj pasek narzędzi wiadomości
pt: Editar barra de ferramentas da mensagem
pt_br: Editar barra de ferramentas de mensagem
ro: Editare bară de unelte pentru mesaj
ru: Изменить панель инструментов сообщения
sk: Upraviť panel nástrojov správy
sl: Uredi orodno vrstico sporočila
sv: Redigera meddelandeverktygsfält
tr: İleti araç çubuğu düzenle
uk: Редагувати панель інструментів повідомлення

source: Edit toolbar
be: Рэдагаваць панэль інструментаў
ca: Edita la barra d'eines
cs: Upravit panel nástrojů
da: Rediger værktøjslinje
de: Symbolleiste bearbeiten
el: Γραμμή εργαλείων επεξεργασίας
es: Editar la barra de herramientas
es_419: Editar barra de herramientas
fi: Muokkaa työkalupalkkia
fr: Modifier la barre d'outils
hu: Eszköztár szerkesztése
id: Sunting toolbar
it: Modifica barra degli strumenti
ja: ツールバーを編集
ka: ინსტრუმენტების პანელის რედაქტირება
ko: 툴바 편집
nb: Rediger verktøylinje
nl: Werkbalk bewerken
pl: Edytuj pasek narzędzi
pt: Editar barra de ferramentas
pt_br: Editar barra de ferramentas
ro: Editați bara de unelte
ru: Изменить панель инструментов
sk: Upraviť panel nástrojov
sl: Uredi orodno vrstico
sv: Redigera verktygsfält
tr: Araç çubuğunu düzenle
uk: Змінити панель інструментів

source: email address
be: адрас электроннай пошты
ca: adreça de correu electrònic
cs: e-mailová adresa
da: e-mailadresse
de: E‐Mail‐Adresse
el: διεύθυνση email
es: dirección de correo electrónico
es_419: dirección de correo
fi: sähköpostiosoite
fr: adresse e-mail
hu: e-mail cím
id: alamat email
it: indirizzo email
ja: メールアドレス
ka: ელფოსტის მისამართი
ko: 이메일 주소
nb: e-postadresse
nl: e-mailadres
pl: adres e-mail
pt: endereço de e-mail
pt_br: endereço de e-mail
ro: adresa de e-mail
ru: адрес эл. почты
sk: emailová adresa
sl: e-poštni naslov
sv: e-postadress
tr: e-posta adresi
uk: адреса е-пошти
zh_hans: 邮箱地址
zh_hant: 電郵位址

source: Email not sent
be: Ліст не адпраўлены
ca: No s'ha enviat el correu electrònic
cs: E-mail nebyl odeslán
da: E-mail ikke afsendt
de: E-Mail nicht gesendet
el: Το μήνυμα δεν εστάλη
es: No se ha enviado el correo electrónico
es_419: No se envió el correo electrónico.
fi: Sähköpostia ei lähetetty
fr: L'e-mail n'a pas été envoyé
hu: Az email nem lett elküldve
id: email tidak terkirim
it: Email non inviata
ja: メールが送信されませんでした
ka: ელფოსტა გაგზავნილი არაა
ko: 이메일을 보내지 못했습니다.
nb: E-post er ikke sendt
nl: E-mail niet verzonden
pl: Wiadomość nie została wysłana
pt: O e-mail não foi enviado.
pt_br: O e-mail não foi enviado
ro: Mesajul nu este trimis.
ru: Письмо не отправлено
sk: Email nie je odoslaný
sl: Sporočilo ni poslano
sv: E-post inte skickad
tr: E-posta gönderilmedi
uk: Лист не надіслано
zh_hans: 邮件未发送
zh_hant: 電子郵件并未傳送
